
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Kui te mõlemad kasutate Skype'i, saate faile saata, ekraani jagada ja osaleda teistega konverentskõnedes.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Rohkem võimalusi Skype'ilt Skype'ile";
